
/* Class = "NSWindow"; title = "Spezielles Einsetzen"; ObjectID = "5"; */
"5.title" = "Spezielles Einsetzen";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Methode beim Einsetzen"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Methode beim Einsetzen";

/* Class = "NSButtonCell"; title = "Medien mit vorhandenem Objekt austauschen"; ObjectID = "10"; */
"10.title" = "Medien mit vorhandenem Objekt austauschen";

/* Class = "NSButtonCell"; title = "In den Zeitbereich einfügen"; ObjectID = "11"; */
"11.title" = "In den Zeitbereich einfügen";

/* Class = "NSButtonCell"; title = "In den Zeitbereich überschreiben"; ObjectID = "16"; */
"16.title" = "In den Zeitbereich überschreiben";

/* Class = "NSButtonCell"; title = "Pro Switch"; ObjectID = "100007"; */
"100007.title" = "Pro Switch";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100014"; */
"100014.title" = "OK";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "100015"; */
"100015.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Methode beim Einsetzen:"; ObjectID = "100025"; */
"100025.title" = "Methode beim Einsetzen:";
